Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/endring-i-forskrift-om-valg-til-sametinget.html.tmx
Source language: nob
Languages: sme

source: Endring i forskrift om valg til Sametinget / Partier/Valgmedarbeidere / Kampanjeside / Valg og manntall / Forsiden - Sametinget
sme: Rievdadusat láhkaásahusas sámediggeválgga birra / Bellodagat/Válgábargit / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget

source: Endring i forskrift om valg til Sametinget
sme: Rievdadusat láhkaásahusas sámediggeválgga birra

source: 06. september 2013
sme: 06. Čakčamánnu 2013

source: Fornyings-, administrasjons- og kirkedepartementet (FAD) har ved vedtak 16. august 2013 endret forskrift 19. desember 2008 nr. 1480 om valg til Sametinget.
sme: Ođasmahttin-, hálddahus- ja girkodepartemeanta (OHD) lea borgemánu 16. b. 2013 mannosaš mearrádusain rievdadan juovlamánu 19. b. 2008 mannosaš láhkaásahusa nr. 1480 Sámediggeválgga birra.

source: Endringsforskriften er utformet i samarbeid med Kommunal- og regionaldepartementet og Sametinget.
sme: Rievdadusláhkaásahus lea čállojuvvon ovttas Gielda- ja guovlodepartemeanttain ja Sámedikkiin.

source: Bakgrunnen for endringene er at er gjort endringer i valgforskriften som gjelder for øvrige valg (forskrift 2. januar 2003 nr. 5), og at det er behov for tilsvarende justeringer før høstens valg til Sametinget.
sme: Rievdadusaid duogáš lea go lea rievdaduvvon dat válgaásahus mii gusto válggaide muđui (ođđajagimánu 2. b. 2003 mannosaš láhkaásahus nr. 5), ja go sullasaš muddemat dárbbašuvvojit ovdal čavčča Sámediggeválgga.

source: Endringene i den ordinære valgforskriften har vært av praktisk karakter og omfatter blant annet utformingen av valgseddelen, prosedyrer for tømming av valgurnene og detaljer rundt forhåndsstemmegivningen.
sme: Rievdadusat dábálaš válgaláhkaásahusas leat geavatlaš lunddot ja dasa gullá earret eará válgalihpuid hábmen, válgaurtnaid gurren ja buot mii gullá ovddalgihtii jienasteapmái.

source: Endringene i forskrift om valg til Sametinget gjelder:
sme: Rievdadusat mat gustojit láhkaásahussii Sámediggeválgga birra:

source: - I §§ 4 og 7 erstattes årstallet 2001 med en tidsramme på 10 år.
sme: - 4. ja 7. paragráfain boahtá vuođđalogu 2001 sadjái 10 jagi áigodat.

source: Bakgrunnen er at Folkeregisteret ikke gir ut registerdata mer enn ti år tilbake i tid, og at det heller ikke er anledning for Sametinget til å lagre tidligere manntallsopplysninger.
sme: Duogážin lea go Álbmotregisttar ii almmut registtardieđuid guhkkelebbui maŋás guvlui go logi jagi, ja go Sámedikkis ii leat vejolašvuohta rádjat ovddeš jienastuslohkodieđuid.

source: - Det gis en mer presis bestemmelse om utformingen av stemmeseddelen i § 36.
sme: - Addojuvvo aiddoleappo mearrádus jienastuslihpu hábmema birra 36. paragráfas.

source: Oppbyggingen av paragrafen endres også noe ved at bestemmelsene i nåværende fjerde ledd bokstav d og femte ledd tas inn i nytt fjerde ledd.
sme: Paragráfa hápmi rievdaduvvo veaháš dainna lágiin ahte mearrádusat dálá njealját lađđasa bustávas d ja viđát lađđasis, váldojuvvojit mielde ođđa njealját lađđasii.

source: - Henvisningene i § 43 første ledd er endret slik at de samsvarer med bestemmelser i valgloven og valgforskriften som gjelder tilsvarende ved valg til Stortinget.
sme: - § 43 vuosttaš lađđasa čujuhusat leat rievdaduvvon nu ahte dat dávistit daidda válgalága ja válgaláhkaásahusa mearrádusaide, mat gustojit seamma láhkai Stuorradiggeválgii.

source: - Det gjøres en teknisk endring i dagens §§ 46 og 53, hvor innholdet i § 53 flyttes til § 46, og ny § 53 får tilsvarende ordlyd som i den ordinære valgforskriften § 29.
sme: - Teknihkalaš rievdadus dahkkojuvvo dálá 46. ja 53. paragráfain, mas 53. paragráfa sisdoallu sirdojuvvo 46. paragráfii, ja 53. paragráfa galgá čuodjat seamma láhkai go dábálaš válgaláhkaásahusa 29. paragráfa.

source: Endringene trer i kraft straks.
sme: Rievdadusat bohtet fápmui dalán
